[
  {
    "url": "https://www.wattpad.com/1496499481-fronteira-23-pref%C3%A1cio",
    "title": "Fronteira-23",
    "text": "\"A DESCOBERTA QUE REVOLUCIONOU O MUNDO\" Foi assim que ela foi definida. Ninguém sabia na época, mas essa descoberta, não passava de um pesadelo. Um pesadelo, que a humanidade jamais conseguiria acordar. — Trecho do livro: \"Tecnologia do Fim do Mundo\", de Alfredo de Barros. Quando a neo-tecnologia, a tecnologia do futuro, surgiu na Ásia, investidores do mundo inteiro demonstraram interesse em seu potencial promissor. Com a promessa de revolucionar a medicina, reduzir os índices de pobreza e diminuir a poluição mundial, não demorou muito para que a ideia fosse comprada por governos do mundo todo. Por muitos anos, o interesse em comum pelo bem-estar da população gerou melhorias em cada país em que a neo-tecnologia foi implantada. Água contaminada se tornou potável; alimentos escassos se tornaram abundantes; espécies em ameaça de extinção foram salvas e muitas doenças incuráveis se tornaram curáveis. Mas, assim como tudo que demonstra grande poder, houve aqueles com interesses pessoais.   Em pouco tempo, novas pesquisas sobre a neo-tecnologia, em cima do protótipo inicial surgiram secretamente, buscando novas maneiras de melhorá-la e amplificá-la, a transformando no projeto de guerra perfeito.   Historiadores chamaram esse período de Anos Sombrios; a época em que a ganância do homem sobrepôs sua humanidade. Em uma estratégia de guerra, a América do Norte formou uma aliança entre seus países, e em tropas militarizadas e reforçadas com a neo-tecnologia, desenvolvida em laboratório para destruição em massa, avançou nos demais continentes, buscando tomar seu território e a tecnologia que buscavam esconder.   Não dispostos a se entregarem facilmente, os países invadidos resistiram e, assim, uma grande guerra tomou o mundo todo. Países conhecidos foram destruídos e novos surgiram; aliados se tornaram inimigos e inimigos se uniram. O mundo caiu na pobreza e desesperança mais uma vez.   Mesmo após cinco séculos, a guerra ainda assolava tudo em seu caminho, e liderava a lista dos conflitos mundiais mais longos da história da humanidade. A América do Sul teve cerca de 70% de seu território destruído e, em um acordo com os governos que resistiam, um novo bloco continental surgiu sobre as cinzas da destruíção, chamado de Nova União da América do Sul ou apenas Amistad.   Em Amistad, foi acordado, de maneira não unânime, em dividir o que havia restado dos territórios em parcelas iguais, formando assim, novos países com novas delimitações e designações. Esse processo ficou conhecido como Redivisão de Amistad. Assim sendo, os sete países que compuseram a Nova União da América do Sul foram: Granado, Leona, Luche, Persona, Hibisco, Hydra e Arena.   Devido a extensão limitada, ao invés de cidades, cada país foi dividido em 5 Distritos: Norte, Sul, Leste, Oeste e Central. No entanto, com a tensão e o rancor entre os países aumentando cada vez mais conforme os anos se arrastavam, a desconfiança uns nos outros começou a surgir: Leona acusava Luche de enviar espiões para seu território;  Hibisco acusou Hydra de facilitar a entrada de militares norte-americanos ao seu país; Persona acusava Granado de manter um laboratório de pesquisa militar com prisioneiros de guerra chamado Fronteira-23 e Hydra acusava Arena de formar uma aliança com a Ásia para obter neo-tecnologia militar e armar contra Amistad. A discórdia foi tamanha que guerras internas entre as Fronteiras dos países se iniciaram.   E é aqui que iniciamos nossa história, em meio aos Anos Sombrios, durante a Guerra das Fronteiras."
  }
]