[
  {
    "url": "https://www.wattpad.com/1496499481-fronteira-23-pref%C3%A1cio",
    "title": "Fronteira-23",
    "chapter": "Prefácio",
    "text": "\"A DESCOBERTA QUE REVOLUCIONOU O MUNDO\" Foi assim que ela foi definida. Ninguém sabia na época, mas essa descoberta, não passava de um pesadelo. Um pesadelo, que a humanidade jamais conseguiria acordar. — Trecho do livro: \"Tecnologia do Fim do Mundo\", de Alfredo de Barros. Quando a neo-tecnologia, a tecnologia do futuro, surgiu na Ásia, investidores do mundo inteiro demonstraram interesse em seu potencial promissor. Com a promessa de revolucionar a medicina, reduzir os índices de pobreza e diminuir a poluição mundial, não demorou muito para que a ideia fosse comprada por governos do mundo todo. Por muitos anos, o interesse em comum pelo bem-estar da população gerou melhorias em cada país em que a neo-tecnologia foi implantada. Água contaminada se tornou potável; alimentos escassos se tornaram abundantes; espécies em ameaça de extinção foram salvas e muitas doenças incuráveis se tornaram curáveis. Mas, assim como tudo que demonstra grande poder, houve aqueles com interesses pessoais.   Em pouco tempo, novas pesquisas sobre a neo-tecnologia, em cima do protótipo inicial surgiram secretamente, buscando novas maneiras de melhorá-la e amplificá-la, a transformando no projeto de guerra perfeito.   Historiadores chamaram esse período de Anos Sombrios; a época em que a ganância do homem sobrepôs sua humanidade. Em uma estratégia de guerra, a América do Norte formou uma aliança entre seus países, e em tropas militarizadas e reforçadas com a neo-tecnologia, desenvolvida em laboratório para destruição em massa, avançou nos demais continentes, buscando tomar seu território e a tecnologia que buscavam esconder.   Não dispostos a se entregarem facilmente, os países invadidos resistiram e, assim, uma grande guerra tomou o mundo todo. Países conhecidos foram destruídos e novos surgiram; aliados se tornaram inimigos e inimigos se uniram. O mundo caiu na pobreza e desesperança mais uma vez.   Mesmo após cinco séculos, a guerra ainda assolava tudo em seu caminho, e liderava a lista dos conflitos mundiais mais longos da história da humanidade. A América do Sul teve cerca de 70% de seu território destruído e, em um acordo com os governos que resistiam, um novo bloco continental surgiu sobre as cinzas da destruíção, chamado de Nova União da América do Sul ou apenas Amistad.   Em Amistad, foi acordado, de maneira não unânime, em dividir o que havia restado dos territórios em parcelas iguais, formando assim, novos países com novas delimitações e designações. Esse processo ficou conhecido como Redivisão de Amistad. Assim sendo, os sete países que compuseram a Nova União da América do Sul foram: Granado, Leona, Luche, Persona, Hibisco, Hydra e Arena.   Devido a extensão limitada, ao invés de cidades, cada país foi dividido em 5 Distritos: Norte, Sul, Leste, Oeste e Central. No entanto, com a tensão e o rancor entre os países aumentando cada vez mais conforme os anos se arrastavam, a desconfiança uns nos outros começou a surgir: Leona acusava Luche de enviar espiões para seu território;  Hibisco acusou Hydra de facilitar a entrada de militares norte-americanos ao seu país; Persona acusava Granado de manter um laboratório de pesquisa militar com prisioneiros de guerra chamado Fronteira-23 e Hydra acusava Arena de formar uma aliança com a Ásia para obter neo-tecnologia militar e armar contra Amistad. A discórdia foi tamanha que guerras internas entre as Fronteiras dos países se iniciaram.   E é aqui que iniciamos nossa história, em meio aos Anos Sombrios, durante a Guerra das Fronteiras."
  },
  {
    "url": "https://www.wattpad.com/1496499992-fronteira-23-parte-1-uma-prece-sob-as-estrelas",
    "title": "Fronteira-23",
    "chapter": "Parte 1 - Uma prece sob as estrelas",
    "text": "Fogo do Fogo Fogo que corre Fogo que sopra Fogo que destrói Fogo que corrói Fogo do fogo Fogo de sangue O que os olhos não veem O fogo consome.*** \"Eles foram avisados...   Foram avisados que a neo-tecnologia estava muito além do que podiam compreender. Foram avisados que ela seria a ruína desse mundo. Que tudo isso era um erro. Foram avisados que ela era muito mais do que podiam lidar. Mas não escutaram...   O núcleo original e a criança, precisam ser destruídos. Mas talvez seja tarde demais.   A quem quer que esteja lendo isso Se você faz parte da Fronteira-23   Fuja. Fuja para longe. Fuja antes que eles te encontrem!\" O estrondo vindo dos corredores tirou sua concentração. Ela estremeceu. O sangue que corria de seus ferimentos tingia a carta de vermelho. A pele de seu braço esquerdo já havia dissolvido nas chamas do fogo negro, que continuava consumindo a carne, até expor os ossos. Aquilo estava chegando. Ela estremeceu ao som dos gritos que vinham do lado de fora. A porta estava trancada, mas sabia muito bem, que isso não era o suficiente.   Nada era o suficiente. Ela correu para debaixo da mesa com o corpo trêmulo. Foi quando aquela sombra chegou.   Chegou com um ódio que ninguém conseguia conter.   Chegou como o presságio de um pesadelo. E destruiu tudo em seu caminho."
  },
  {
    "url": "https://www.wattpad.com/1504437305-fronteira-23-cap%C3%ADtulo-1",
    "title": "Fronteira-23",
    "chapter": "Capítulo 1",
    "text": "Granado, Amistad. 15 de maio de 322, pós Reforma Haylock (322 p.R.H)Distrito Central.— Cara, sabe o que isso me lembra? — Comentou Luís, mais pálido e ruivo do que o normal, no banco do passageiro da viatura.Aslan revirou os olhos.— Não faz essa cara!— Eu não falei nada. — Rebateu Aslan.— Mas tava pensando... — Luís espreitou os olhos.— Ah, então agora você é telepata? — Aslan virou o volante, levando o carro para a curva à direita. Bem na direção da loja de doces. Ele estacionou alguns metros a frente e puxou o cinto de segurança. — Vamos que ainda dá tempo de pegar a primeira fornada de cupcakes!— Se você continuar comendo tanto doce vai ter diabetes! — Resmungou Luís.Mas Aslan já havia pulado do carro.Estava frio naquela manhã. Os estabelecimentos ainda estavam se preparando para abrir. Carros e pedestres começavam a aparecer nas ruas e os telões no alto dos prédios estavam sendo ligados um a um.A loja de doces \"Pão de Mel\", tinha acabado de ligar a plaquinha de \"aberto\" e destrancado a porta. Não era sua favorita, mas tinham os melhores cupcakes de brigadeiro com morangos do Distrito, isso não dava pra negar, mas era só o que dava para comprar ali. Uma vez pediu um kit de broas de fubá e elas estavam mais secas do que a Caatinga brasileira.Aslan Andrea Flores era o primeiro policial militar indígena de Granado, título que carregava com muito orgulho, tinha que confessar. Estava na polícia há quase onze anos, mas tinha se mudado para Granado na adolescência, a pedido de seu tio, o chefe da aldeia Surijara, pertencente ao povo Baosá, que dizia que os brancos dariam oportunidades melhores do que eles podiam oferecer. Aslan nunca comentou sobre a tensão nas Fronteiras de Granado. É claro que eles sabiam da guerra, mas não sabiam exatamente o que acontecia dentro das áreas urbanas, já que a aldeia ficava entre a Fronteira do Distrito Leste e Hibisco, em uma área protegida pela Aliança Internacional de Preservação dos Povos Indígenas. Ele pensou que não tinha mais necessidade de comentar, já que agora servia no Distrito Central, longe dos perigos dos ataques das Fronteiras. Um benefício que tinha depois de tantos anos de serviço.— Se você ficar enrolando vai ficar sem café! — Gritou Aslan, sobre os ombros.Luís descia lentamente do carro aos resmungos. Até o momento em que a palavra \"café\" cruzou seus ouvidos. Aslan mal pôde ver o momento em que ele surgiu em frente aos seus olhos.— Se eu ficar sem café, a minha alma vai continuar vagando por aí. — Disse Luís com os olhos assustadoramente arregalados.Aslan contraiu o rosto, um pouco apavorado, mas sem perder a compostura. — Certo...Eles correram para a fila, que hoje, em um dia de sorte, estava com apenas duas pessoas na frente deles. — Eu estava comentando — retomou Luís — que esse caso me lembra muito aquela novela \"Amor e Ódio no Oeste\".— O que não te lembra uma novela? — Aslan arqueou as sobrancelhas.— Exatamente! Tudo é uma novela. Já pensou nisso?— Talvez porque novelas são baseadas na vida real? — Sugeriu Aslan.— Ou, talvez, porque a vida real imita as novelas?— Acho que não...— Olha, só... — Luís se aproximou com as mãos nos bolsos. — A mulher, que nasceu na pobreza, conseguiu tudo com o maior esforço, aí encontrou o amor da vida dela. Anos depois, juntos e muito felizes, estão pensando em ter filhos. Aí ela descobre que o marido tinha um caso com a mãe e a irmã dela ao mesmo tempo! É a história de Amor e Ódio no Oeste todinha, Aslan."
  },
  {
    "url": "https://www.wattpad.com/1504661765-fronteira-23-cap%C3%ADtulo-2",
    "title": "Fronteira-23",
    "chapter": "Capítulo 2",
    "text": "Eles arregalaram os olhos.— Como? — Indagou Sarah, boquiaberta. — Por quê?— A coisa está feia lá embaixo. — Informou ele.Um dos monitores articulados cruzou a porta, desviando de Carlos, que mal havia terminado sua fala. Ele ressoava um som de alerta suave, que mais se assemelhava a uma música chiclete de algum comercial infantil. A mensagem exibida na tela era reforçada pela voz robótica da conversão de texto em fala.\"Estamos passando por uma inspeção de rotina. Todas as unidades, por favor permaneçam em seus lugares e sigam normalmente seus afazeres. Repetindo...\"Luís contraiu o rosto em fúria — É sério isso? Carlos se dirigiu ao fundo da sala, próximo as mesas da polícia cibernética. Ele abriu uma das cortinas que cobriam as janelas de vidro espelhado, que davam acesso a uma vista ampla da parte de fora do prédio. — Está um caos lá fora. A mídia veio com tudo.Luís rapidamente se dirigiu ao lado dele. — Tsc! Está cheio de repórteres! — Sibilou furioso.Aslan estava com o rosto contraído em apreensão. — Quem veio? — Indagou.O monitor articulado deslizou pela sala e se retirou para o corredor. Carlos engoliu um seco. — Os três em pessoa... e mais uma porção de seguranças. Estão na sala do chefe.— Os três? — Indagou Sarah. — Tipo... Salvatierra, Forza e...— Sim. — Interrompeu Carlos. — Sim... Aslan se recostou na cadeira, pálido.Iwan se levantou calmamente. — Vamos, Davi. — Disse ele.— Quê? Aonde você vai, Vogel? — Indagou Luís de imediato, com as sobrancelhas franzidas.— Não é da sua conta, Símon... — Sibilou ele, segurando Davi pela nuca e o guiando para fora.Luís ficou pálido. Ele balançou a cabeça para o lado e se voltou para Aslan. — Tem alguma coisa errada.— Carlos... — Disse Paola, se levantando em um tranco. — Consegue interceptar a conversa pelos drones de segurança ou pelas câmeras?Carlos contraiu o rosto, apreensivo. — Posso tentar, mas... isso não pode sair daqui.Eles assentiram com a cabeça. — Fica entre nós. — Disse Aslan.Demorou alguns minutos, mas Carlos conseguiu liberar o acesso de uma das câmeras. Aparentemente, não haviam sido os primeiros a ter a ideia de hackear o sistema de segurança. A parte boa, era que não seriam responsabilizados sozinhos. Entretanto, quando obtiveram as imagens, elas se mostraram parcialmente granuladas, e o som estava chiado, tornando as palavras inaudíveis. — Mas que... — Sibilou Carlos, em frustração.— É porquê tem muitas pessoas tentando acessar o mesmo ponto? — Indagou Aslan.— Não. Eles estão usando um bloqueador de sinal. É um aparelho que identifica e gera uma onda de rádio na mesma frequência que a utilizada pelas câmeras. Quando elas se encontram, se sobrepõem, o que causa interferência. A câmera entende que há uma falha no sistema e tenta resolver. O resultado é esse. Isso existe faz anos, mas foi modificado para ser usado em reuniões de Estado desde que a neo-tecnologia avançou. É para evitar espiões.— É... pelo visto funciona. — Resmungou Luís.— Não tem outro jeito? — Indagou Sarah, esperançosa."
  },
  {
    "url": "https://www.wattpad.com/1509024065-fronteira-23-cap%C3%ADtulo-3",
    "title": "Fronteira-23",
    "chapter": "Capítulo 3",
    "text": "Eram exatamente 18h52. O expediente terminava as 17h, então Aslan já havia ido para casa, tirado uma soneca, tomado um banho, se arrumado, e já aguardava Luís, Sarah e Paola nas margens do Rio Rubi. Ele apoiava os cotovelos na mureta de concreto, e observava o movimento das águas vermelhas poucos metros abaixo. Ele girava um copo descartável de café, já vazio, entre os dedos. Havia uma lenda local sobre o Rio Rubi, enquanto estudiosos diziam que suas águas eram vermelhas devido a presenças de algas nativas da região de Granado, as pessoas diziam, que suas águas ganharam essa cor devido ao sangue inocente derramado no rio durante o fervor da guerra. Era uma história curiosa. Aslan não pensava muito sobre o assunto, mas não achava que tinha o direito de questionar lendas populares. Seu povo possuía várias delas, de qualquer forma.Havia chegado um pouco mais cedo para comprar um presente para Dayaní, sua prima. Ela faria 15 anos, e ligava todos os dias para saber se Aslan estaria presente no dia. Ás vezes, em curtos momentos, não parecia que havia uma guerra acontecendo nas Fronteiras, ou mesmo no exterior, mas não era sempre assim. Quando Aslan se formou na polícia, aos 17 anos, teve o azar de ser enviado direto para as Fronteiras. Aquele lugar era um pesadelo. Não gostava de comentar sobre aqueles anos. Não gostava nem de se lembrar deles. Fez a especialização como franco-atirador enquanto ainda estava lá, depois foi realocado para o Distrito Central, onde ficou por três anos, e mais tarde, acabou pedindo permissão para permanecer lá até os dias de hoje, já que havia servido os sete anos obrigatórios e atuado nas Fronteiras, como era exigido a todo agente de segurança.Quando viu Sarah pela primeira vez, reparou nos fios prateados em seus cabelos louros que mostravam o peso do tempo, mas ela não se importava. Dizia que sobreviver, principalmente em um mundo como esse, era uma benção.Hoje, seus cabelos estavam ainda mais brancos e seu olhos, antes azuis como o céu na primavera, já estavam acinzentados. Ela já estava no Distrito Central há dez anos quando Aslan chegou. Já tinha cumprido o seu dever nas violentas Fronteiras do Norte durante a juventude e trazia consigo as cicatrizes daqueles tempos em seu corpo. Se especializou como médica de guerra e agora se permitia aproveitar das regalias de anos de serviço. Aslan viu seu filho crescer e viu a tristeza em seus olhos quando, um dia, ela revelou que seu filho anterior havia perdido a vida, prematuramente, em um aborto espontâneo. Sarah tinha um apego a vida além da compreensão. Em um certo ponto, foi ela que o impediu de desistir e, talvez, o motivou a continuar no Distrito Central, depois das Fronteiras, depois de Julian, depois da morte de Cecília e de todo o Departamento de Busca e Resgate pelas ações do Novo Império, e de tudo de ruim que já havia visto nesses anos que pesavam como rochas em frágeis corações de vidro. Luís chegou pouco tempo depois. Havia acabado de se formar na polícia, apesar de ser mais velho que Aslan. O início do relacionamento dos dois foi estranho. Aslan não gostava de se aproximar das pessoas. Parecia... que de alguma forma... elas sempre desapareciam de seu alcance. Escapavam entre seus dedos, com o destino traçado em uma morte violenta. Mas, com Luís foi diferente. Talvez, fosse o jeito dele, de não ter pudor algum em tocar em assuntos delicados, fazer perguntas constrangedoras ou sempre dizer o que pensa. Aslan gostou da sua sinceridade. Ele era irritante, mas de um jeito que o encantou, a ponto de abrir um espaço especial em sua vida. Já eram parceiros há algum tempo. Sabia bem, que quando Luís recebesse o pedido de realocação de unidade, como acontecia com todos os policiais novatos, sentiria a falta dele, mesmo que morresse antes de admitir. Esperava de coração, que Luís sobrevivesse quando tivesse que servir nas Fronteiras, para que pudessem se encontrar de novo algum dia. As Fronteiras, não eram fáceis como ele pensava. Lá é um lugar, onde nunca se volta vivo. Só se volta com algo morto por dentro, ou não se volta mais."
  },
  {
    "url": "https://www.wattpad.com/1510771964-fronteira-23-cap%C3%ADtulo-4",
    "title": "Fronteira-23",
    "chapter": "Capítulo 4",
    "text": "Luís choramingou por mais um bom tempo até finalmente chegarem no carro. O Distrito Central era maior que os demais Distritos, mas não era realmente grande. Na verdade, depois de tanto tempo de guerras, não havia sobrado muita coisa de Amistad.Era um trajeto de cerca de 30 minutos até onde moravam. Luís ficou assustadoramente quieto depois de um tempo, o que fez com que Aslan se perguntasse se ele estava fazendo uma greve de silêncio por pirraça, ou se realmente havia algo errado. Antes que pudesse formular uma pergunta, Luís tomou a frente:- Está tudo bem com você? - Indagou ele.- Hã? - Aslan contraiu o rosto, atônito. - Sim. Por quê?- Você não... - Luís voltou o rosto para a janela do carro. Algumas gotas de chuva já começavam a cair. - ficou magoado pelo que o Vogel disse hoje, ficou? Sobre o Caso Saavedra?- Ah... - Aslan soltou um riso abafado. - Eu nem estava lembrando mais disso.- Ah! - Luís ficou mais pálido do que o normal. - Não acredito! E eu te lembrei!- Eu lembraria eventualmente. - Tranquilizou Aslan. - Mas por que a preocupação?- Ah... não é preocupação... é só que... não é uma coisa fácil de digerir, né? - Luís desviou o olhar, pensativo - Sarah já tinha falado sobre isso quando eu fui escolhido para ser seu parceiro, mas ela tocou no assunto hoje de novo. Ela contou que você ficou estranho depois do Caso Saavedra e da morte da sua antiga parceira e tudo mais... Eu só... acho que você deveria se abrir um pouco mais, sabe? Se tem alguma coisa te incomodando... Eu sei um pouco como é... essas coisas destroem a gente de dentro para fora. Acho que Sarah ficou preocupada que você poderia ter ficado chateado hoje ou algo assim, então sugeriu um passeio. Eu... também me preocupei, na verdade... mas se quiser, a gente pode conversar... catar aquele imbecil na porrada... sei lá... o que você quiser fazer...Aslan abriu um sorriso terno. Eles eram sempre assim. Foi um dos motivos pelos quais quis continuar no Distrito Central. Não havia muitas pessoas como eles, que se importavam verdadeiramente uns com os outros, que faziam questão de sempre estarem lá, uns para os outros.- Não precisa se preocupar. Eu estou bem. - Disse Aslan, dando um empurrão no ombro de Luís.- Acho bom estar sendo sincero. - Confrontou Luís.- Eu estou. - Aslan virou o volante para a esquerda, com os olhos fixos na estrada. - Existem muitos iguais ao Vogel espalhados por aí. Você foge de um, mas outro te encontra. Existe um ditado no meu povo que diz: \"A mente que se espelha em águas turvas, se torna turva como a água\". O passado é algo que você nunca vai fugir. Ele sempre vai estar lá. Ficar preso nele só vai escurecer o caminho. - Nossa, irmão... - Luís contraiu o rosto. - Você tem muita filosofia nesse seu coração de pedra, sabia?Aslan bufou, ofendido. - Cala a boca. Luís riu. - É brincadeira. Mas, que bom que pensa assim. Às vezes, eu gostaria que... as pessoas tivessem um pouco mais de sensibilidade, sabe? Me irrita quando isso não acontece. Mas acho que... na verdade, sou eu que sou muito afetado pelos outros. Vogel não falou comigo, mas... - ele deu de ombros - sei lá, sabe... Aslan soltou um riso abafado. - Fofo.- Para de graça! - Rebateu Luís de imediato. - Sabe que eu não gosto que me chamem de \"fofo\"!- Tá bom, fofura. Vou parar agora, mas é só porque chegamos à sua casa. - Aslan estacionou o carro em frente a um portão roxo uva.- E eu achando que ia ter um pouco de respeito na polícia... - Resmungou Luís, puxando o cinto de segurança."
  },
  {
    "url": "https://www.wattpad.com/1512482309-fronteira-23-cap%C3%ADtulo-5",
    "title": "Fronteira-23",
    "chapter": "Capítulo 5",
    "text": "Aslan vestiu o uniforme, equipou sua pistola e desceu as escadas rapidamente. O porteiro do período noturno, que jogava em um videogame portátil distraidamente, levantou a cabeça quando o viu.- Oh... emergência? - Indagou ele.Aslan não o respondeu. Nem o ouviu, na verdade.Ele pegou a viatura e arrancou o mais rápido que pôde. Precisava pegar Luís e seguir para a Delegacia Central. Era um alerta vermelho de ataque terrorista.***Luís já estava a postos em frente ao portão quando Aslan chegou em sua casa. Sem desligar o motor, ele parou a viatura em frente a Luís, que, para sua surpresa, suspirou e recuou alguns passos.Aslan franziu as sobrancelhas - O que está fazendo? Entra no carro!- Eu... não acho que devemos ir, Aslan.- Luís! Nós não temos tempo! - Sibilou ele.- Melhor não. Aslan cerrou os dentes, puxou o cinto de segurança e saiu do carro de supetão. - Entra agora! - Rosnou ele.Luís recuou mais uma vez.- O que deu em você hoje? - Disse Aslan, incrédulo. - Nós temos que ir!- Você não consegue enxergar que estão nos mandando para a morte, Aslan? Até quando vai continuar fingindo que não está acontecendo nada? - Rebateu Luís, trêmulo.Aslan encarou seus olhos profundamente, então soltou um riso, incrédulo. - É sério isso? Sério? O nosso trabalho não é questionar ordens!- Isso é o que implantaram na sua cabeça! - Rosnou Luís. - Já parou para pensar... que se tivesse se ouvido mais... poderia ter evitado que a sua equipe morresse naquele dia durante o Caso Saavedra? Você sabia que tinha algo errado! Você sempre soube...Aslan ficou pálido. Sua respiração parou por um instante. Em pouco tempo, o choque se transformou em raiva. Ele cerrou os dentes. - Faça o que quiser. Eu vou fazer o meu trabalho. - Desdenhou.Aslan se virou em direção à rua. Estava furioso. Quando cruzou a frente da viatura, em direção à porta do motorista, um estrondo explodiu o farol dianteiro. Ele instintivamente puxou a arma do coldre, e então se virou sobre os ombros. Um tracejado de fumaça saia da arma empunhada por Luís, que agora apontava em sua direção.Aslan contraiu o rosto. - O QUE DEU EM VOCÊ! - Gritou. - ESTÁ FICANDO MALUCO? ESTAMOS NO MEIO DA RUA!Algumas luzes das casas ao redor se acenderam em sequência.Luís dedilhou o gatilho da pistola. - Eu não vou deixar você ir... - Você não quer fazer o seu trabalho e também não quer que eu faça o meu? - Rebateu incrédulo.- Você não consegue entender, Aslan? Se a gente for... não vamos voltar! - A voz de Luís falhou.- Eu sei! - Rebateu com firmeza. - Você acha que eu não sei disso? - Ele balançou a cabeça de um lado para o outro. - Nenhum policial tem uma vida longa e próspera, Luís! Devia saber disso!- Como pode dizer isso com tanta calma? - Luís estremeceu. - Como pode se contentar com isso?- O que você quer que eu faça? - Rebateu Aslan. - Eu não posso mudar esse mundo, Luís. Ninguém pode. As coisas são como elas são! Você deveria ter escolhido outra profissão se não queria correr risco de vida! Ninguém te obrigou a estar aqui!"
  },
  {
    "url": "https://www.wattpad.com/1514325690-fronteira-23-cap%C3%ADtulo-6",
    "title": "Fronteira-23",
    "chapter": "Capítulo 6",
    "text": "Dentro da delegacia estava um verdadeiro caos. A união do período noturno e diurno da polícia militar dentro da sala de reuniões fazia o cômodo se tornar quente, abafado e opressor. No palco a frente, um homem rechonchudo com a expressão rígida, coberta pela barba grisalha, murmurava algumas palavras com seus colegas de supervisão. Seu nome era Roberto Castanho, era o Chefe da Delegacia e Major da Polícia Militar.A hierarquia da Polícia em Granado funcionava com menos cargos do que de costume. Um oficial de alta patente, assumia a responsabilidade de uma das delegacias do país. Havia um Capitão e um Vice-Capitão para cada unidade da polícia, — Militar, Cibernética e, no caso do Distrito Central, a Investigativa —. Estes, lideravam os Tenentes de Departamento, que, como o nome sugere lideravam departamentos específicos. E quem estava acima dos Chefes de Delegacia eram os Coronéis de Polícia e Generais de Exército, que agiam de dentro do Palácio do Governo, comandando todo o país. A Capitã da Polícia Militar era Amanda Calles, uma mulher alta, pálida e de longos cabelos negros. Seria quase cômico, se a descrevessem como uma líder amigável e amada por todos. Amanda Calles tinha um traço de ódio que a perseguia por onde quer que passasse. Antes de se tornar Capitã, foi a Tenente do Departamento de Busca e Resgate. Liderou a tragédia do Caso Saavedra, e quando chegou o momento de assumir a responsabilidade pelos seus erros, pediu ajuda ao namorado influente, Bruno Salvatierra, o primogênito de Fernando Salvatierra, e acabou sendo absolvida de seus crimes. Mas como dizem as más-línguas, \"do lado de fora a história é outra\". Ela nunca era vista sozinha. Estava sempre acompanhada do Vice-Capitão, Leonardo Kaminsky, que tinha tanta autoridade quanto um sabiá em uma matilha de lobos, ou do próprio chefe, Roberto. A situação toda se devia ao fato de um grupo de policiais femininas terem tido uma conversa bastante pessoal com ela após o Caso Saavedra, que acabou por afastá-la do trabalho durante alguns meses.Paola estava nesse grupo, e adorava contar essa história a qualquer um que trouxesse o assunto a tona. \"Eu que quebrei a costela dela!\", dizia ela, orgulhosa. Mas se lamentava logo em seguida, já que Amanda havia sobrevivido à brincadeira.No palco, Amanda estava ao lado de Roberto Castanho e do seu cão de guarda, Kaminsky. Os demais capitães estavam um tanto afastados, em uma conversa privada com alguns Tenentes de Departamento.Era uma cena inusitada. Dois grupos opostos, em conversas opostas, fazendo um pouco mais de duas centenas de policiais furiosos aguardarem o papo terminar.Aslan, Paola e Sarah haviam se acomodado em um canto, próximo a escadaria de serviço. Paola dilacerava Amanda com os olhos, murmurando vez ou outra, algo como \"aquela cobra... eu devia ter arrancado a língua dela fora quando tive a chance...\". Aslan se mantinha inquieto e ansioso. Ele estava com os braços cruzados, e batia o dedo indicador no cotovelo do braço oposto, insistentemente. Ainda estava magoado pela discussão com Luís. Mas, no fundo... queria que ele estivesse ali. Trabalhavam em duplas, afinal. Já faziam tantos anos... Ele sacudiu a cabeça, afastando os próprios pensamentos. Não, não tinha tempo pra isso. Não podia se distrair.Sarah observava seu conflito interno em silêncio. Conhecia Aslan muito bem. Sabia que, ele não estava em sua melhor condição emocional para um trabalho tão complexo. Estava profundamente preocupada. Precisava manter a atenção nele.Roberto Castanho tomou a frente após longos minutos. Recebeu algumas ofensas e ameaças, mas é provável que nem tenha escutado. Ele pigarreou, engoliu um seco, e então começou:— Bom, senhores. Agradeço a presença...Paola soltou um riso furioso. — Agradeço terem vindo trabalhar. — Ironizou ela."
  },
  {
    "url": "https://www.wattpad.com/1516062914-fronteira-23-cap%C3%ADtulo-7",
    "title": "Fronteira-23",
    "chapter": "Capítulo 7",
    "text": "Cecília estava com a cabeça em seu colo. Ele acariciava o cabelo dela, sentindo os fios por entre seus dedos. Eram macios e perfumados. Ela gostava de cremes com o cheiro de jasmim e amêndoas.— Aslan... — Indagou ela. Os olhos cor de âmbar, olhando fixamente para os seus.— Hum?— Você já... — ela entrelaçou os dedos sobre o peito — se perguntou como seria a vida... se não precisássemos nos preocupar o tempo inteiro? Tipo... se pudéssemos apenas... ter um trabalho tranquilo... voltar pra casa... e não se preocupar se vão... sei lá... jogar uma bomba na sede do governo? — Ela riu da própria piada.Aslan soltou um riso abafado. — O que é isso do nada?— Não sei... gosto de refletir às vezes... mas você não respondeu. Já pensou nisso?Ele suspirou. — Já... mais vezes do que eu gostaria... Ela contraiu os lábios — É... Nenhum policial vive muito em um mundo como esse. Todo mundo sabe. Mas... se eu pudesse escolher... eu gostaria de morrer antes de você...— Cecília! — Ele franziu as sobrancelhas.— Eu sei que você não gosta desse tipo de conversa... mas é a verdade. — Ela segurou a sua mão e entrelaçou seus dedos nos dele. — Eu não acho que, eu conseguiria continuar sem você... sempre sentiria a sua falta. Você sempre foi mais forte do que eu... então, se eu pudesse, escolheria ir primeiro... porque eu sei... que você ficaria bem sem mim...As memórias o sufocavam algumas vezes. O camburão se agitava conforme a estrada se tornava mais rústica, com mais lama e mais pedregulhos. Os vidros das janelas estavam embaçados pela respiração de todos no lado de dentro, enquanto pesadas gotas de chuva os atingiam em cheio pelo lado de fora, amortecendo o som do veículo.Sarah e Paola estavam logo a sua frente. Ao redor delas, havia mais seis ou sete garotos, todos muito jovens... jovens até demais.Ninguém nem mesmo balbuciava qualquer palavra durante o trajeto. Era apenas o som do ambiente, e o som do medo, que se instaurava naquele silêncio chuvoso.Os uniformes táticos eram bem mais pesados e robustos dos que utilizavam no dia a dia. Até mesmo os coletes à prova de balas tinham o dobro da espessura, Aslan conseguia sentir em seus ombros. Todos carregavam fuzis de assalto, pistolas, facas de combate, e mais o que conseguiram colocar dentro do uniforme. A polícia o cansava às vezes. Frequentemente se sentia exausto da necessidade de estar alerta o tempo todo, do fato de poder perder alguém o tempo todo... e de já ter perdido muito mais do que conseguia suportar... mas... se não fosse isso... o que mais poderia fazer? Se não fosse policial... o que mais poderia ser?Era uma vida ingrata, onde se vivia um eterno mergulho em águas turvas, e frequentemente sentia como se já tivesse chegado muito fundo para conseguir voltar a superfície. Como se escalasse uma montanha coberta pela neblina. Não conseguia ver o topo e não conseguia mais ver a base em que havia saído. Sabia que a subida até ali tinha sido difícil, mas não conseguia decidir se compensaria voltar ou continuar até o fim, com a esperança de que no topo da montanha tivesse alguma recompensa pelo esforço. Mas nunca havia nenhuma recompensa pelo esforço. E ninguém nunca chegou ao topo da montanha.Era um sentimento parecido com o de quando chegou nas Fronteiras do Sul. Um local tenebroso. Apesar de ser menos terrível do que as Fronteiras do Norte, onde Sarah serviu, todos tinham suas próprias cicatrizes para carregar."
  },
  {
    "url": "https://www.wattpad.com/1524838049-fronteira-23-cap%C3%ADtulo-8",
    "title": "Fronteira-23",
    "chapter": "Capítulo 8",
    "text": "O tempo estava estranho. Hora a chuva caía pesada. Hora caía suave, em uma calmaria contrária aquela madrugada tempestuosa. Apesar disso, o Rio Rubi corria furioso. Era sempre assim em dias perturbadores.Demorou um pouco mais de uma hora para que Luís conseguisse fazer com que sua mãe lhe emprestasse o carro. Talvez, \"emprestar\" não fosse a palavra certa. Ela não queria, de maneira alguma, que ele fosse atrás da pessoa que tinha tentado atirar nele, e ela também não quis ouvir quando ele tentou explicar que, na verdade, foi ele quem atirou primeiro. Aslan apenas se defendeu. Mães são assim. De qualquer forma, tinha o carro em mãos, e seguia para a Delegacia Central. Estava irritado consigo mesmo. Gotas suaves de chuva caíam sobre o para-brisa, enquanto ele remoía suas próprias ações, contraindo os lábios e tamborilando os dedos sobre o volante. Não havia pensado na possibilidade de que Aslan seguiria em frente sem ele, mas, agora que havia acontecido, era uma resolução bem óbvia. Devia ter imaginado.Conhecia Aslan muito bem para saber que tinha o magoado. Todos sabiam como ele era emotivo, apesar de tentar manter as aparências através de um semblante frio e sério.Devia ter tomado mais cuidado com as palavras. Devia ter... agido de outra maneira... mas... é que simplesmente não suportaria vê-lo morrer assim. No fim, quem tinha sido tomado pelas emoções foi ele mesmo. Aslan se manteve como sempre foi. Mas isso não importava agora, mesmo que ele fosse a última pessoa que Aslan quisesse ver nesse momento, precisava encontrá-lo. Policiais que haviam servido nas Fronteiras faziam parte de uma elite inexistente, que só se conseguia identificar com clareza em situações de alto risco. Eles eram mais ágeis fisicamente, pensavam com mais eficiência e se moviam com mais precisão. Era realmente impressionante de se olhar; uma habilidade de sobrevivência que só se conseguia quando já tivesse sentido na pele o que era matar ou morrer. Teve esse deslumbre com Aslan muitas vezes. Como quando havia acabado de ser designado para ser seu parceiro, e logo em sua primeira semana de serviço, a polícia recebeu um chamado de alerta de um carro-bomba que seguia em direção aos centros urbanos. Com um fuzil de precisão, Aslan capotou o veículo com apenas um tiro, antes que ele sequer alcançasse a rodovia de acesso ao Distrito. Quando Luís o elogiou, ele apenas respondeu: \"Eu só erro um tiro, se me acertarem primeiro\".Foi uma impressão que se manteve por muito tempo em sua mente. Não tinha certeza se podia baixar a guarda perto de Aslan. Ele nunca dava um sorriso. Nunca ria... nunca chorava... Não dava para sequer imaginar o que se passava na mente dele. Entretanto, o que sua voz não pronunciava, seus olhos deixavam bem claro.Aprendeu com o tempo, que se oferecesse a ele, dois ou três drinks absurdamente doces, ele começava a falar. E foi em uma dessas vezes, que Aslan revelou, deprimido e cabisbaixo, uma fala que Luís jamais esquecera:\"Eu não tenho vontade de viver... já tem muitos anos... mas continuo tentando achar um propósito... um propósito que nunca vem. Às vezes... eu só queria desaparecer... queria que ninguém nem mesmo se lembrasse, que um dia eu existi nesse mundo. Eu só causei dor a todos que eu conheci...\"Foi doloroso ouvir. E era doloroso lembrar. Aslan nunca comentou abertamente sobre as Fronteiras, ou tudo o que havia passado antes de conhecê-lo. Sabia uma coisa ou outra que ele havia deixado escapar, mas no geral, o que sabia dele, era o que tinha ouvido dos outros:\"Todos os que ele conheceu nas Fronteiras morreram.\"\"Todos os que ele conheceu aqui morreram também.\""
  },
  {
    "url": "https://www.wattpad.com/1529601509-fronteira-23-cap%C3%ADtulo-9",
    "title": "Fronteira-23",
    "chapter": "Capítulo 9",
    "text": "O fato de Vogel ser um belo de um desgraçado não o surpreendia nenhum um pouco. Agora ser esse nível de desgraçado, superava todas as suas expectativas. Quem tinha deixado esse macaco loiro ser o chefe desses outros macacos embalados a vácuo? Não dava pra entender.   Mas esse tal \"Alicerce\" o preocupava... o que era aquilo? Algum tipo de grupo ou organização? Se perguntou... se Aslan e Sarah... será que eles sabiam do que aquilo se tratava? Já tinham ouvido falar sobre isso nas Fronteiras?  Luís suspirou apreensivo. Ainda se escondia atrás de algumas viaturas. Naquele ponto, a chuva já havia recomeçado, e pesava, impetuosamente, sobre seus ombros. Seus dedos tremiam pelo frio, e as conversas entre aqueles homens, não estavam mais tão fáceis de ouvir. Ele aguardava o movimento ao redor do prédio diminuir um pouco, coisa que não parecia acontecer. Provavelmente, aqueles homens recolhiam os corpos do primeiro andar, já que entravam e saíam tão rápido; de dois em dois, sempre carregando algum tipo de modelo moderno de urna funerária. Pareciam ser feitas de metal e esmaltadas em branco, e exalavam uma estranha fumaça esbranquiçada. Um pequeno tanque metálico preso na parte superior se conectava a urna através extensos cabos pretos.   Pouco tempo antes, um segundo camburão havia chegado logo depois do primeiro, com mais uma dúzia de homens. E cerca de cinco ou seis veículos de carga, longos e pretos, semelhantes a caminhões refrigerados, mas... de certa forma...  um pouco mais estreitos, cilíndricos e silenciosos, vieram logo atrás. Ali estavam armazenadas as tais \"urnas de congelamento\", que eram retiradas vazias do baú escuro, e realocadas cheias, no mesmo local.   Luís se perguntou, se todo aquele movimento já não deveria ter chamado a atenção de alguns moradores ao redor, mas... tudo estava tão quieto e silencioso... que era realmente estranho...   O Novo Império não podia ter matado todos os cidadãos do Distrito Central nesse meio tempo, certo? Eles nem tinham tantos homens assim... ou tinham? Eram muitas incertezas. Luís observou o último andar do prédio. Se conseguisse chegar até lá... se conseguisse... entrar em contato com a Polícia Internacional através da sala de segurança... poderiam ter uma chance. Mas... não seria um caminho fácil. Ele observou ao redor... se conseguisse achar outra maneira...   A rua inteira estava ocupada por esses desgraçados. Ele observou o prédio mais uma vez, e contraiu o rosto em angústia ao ver as mesmas marcas vermelhas nas janelas. Em um suspiro de coragem, ele decidiu agir.   Ele olhou ao redor, e se esgueirou por entre os carros. A estratégia? Não sabia bem. Só precisava entrar no prédio. Só isso. Ele rapidamente saiu do estacionamento e, ainda agachado, entrou pela porta lateral, se aproveitando do pesado som da chuva. Estava escuro lá dentro. A maior parte das lâmpadas estavam estouradas e pendiam no teto por apenas um ou dois cabos, iluminados fracamente pela luz do estacionamento que entrava pela janela. Podia ouvir o som dos estilhaços de vidro que se desfaziam sobre seus passos. O ar estava pesado. Tudo cheirava a sangue. Luís puxou e acendeu a lanterna de bolso, e, em um estalo de luz, conseguiu ver a catástrofe com um pouco mais de clareza. Havia móveis revirados, vidros internos estourados, buracos de tiros nas paredes e corpos despedaçados no chão, que Luís não se permitiu olhar por mais de alguns segundos, devido à intensidade dos ferimentos. Sabia que não eram de Aslan ou Sarah ou Paola... ou talvez, só quisesse acreditar que não eram... talvez... só quisesse acreditar que o sangue que pisava naquele momento, não eram deles."
  },
  {
    "url": "https://www.wattpad.com/1529605804-fronteira-23-cap%C3%ADtulo-10",
    "title": "Fronteira-23",
    "chapter": "Capítulo 10",
    "text": "O sangue de Luís corria até seus pés em uma poça espessa. - Certo... entendi. - Disse o homem logo atrás, guardando o rádio comunicador. - Capitão Vogel... - Disse ele. - Hum? - Resmungou Vogel. - A contagem dos corpos do prédio foi concluída. O Vice-Capitão quer saber se deseja ir para a Reserva Florestal agora? - Se não há mais nada para fazer aqui... - Rebateu ele. Ainda preenchido por uma fúria inexplicável. - Vou descer e ajudar a preparar os carros então. - Informou o homem, seguindo rapidamente para fora de vista. Vogel se permitia olhar com superioridade para aquele que, um dia, fora alguém tão familiar. Não tinha sentimentos relevantes por nenhum daqueles com quem trabalhou... mas Luís, ele o preocupava bastante. Ele era bem mais astuto do que os demais. E não tinha problema algum em falar tudo o que pensava. Arrogante demais para um mero novato... Não importava agora. Ele não passava de um corpo morto, que não ficaria mais em seu caminho...   - Destruam o corpo desse aqui. Não deixem sobrar nada... Queimem, se acharem melhor. - Ordenou ele aos dois homens que ainda permaneciam na sala. - M-mas...  Senhor...? - Indagou um deles. - Mas o quê? - Rebateu Vogel. - A ideia não era aproveitar todos os que ainda... - O homem interrompeu as próprias palavras. Alguns segundos de silêncio se seguiram até que Vogel se manifestasse: - Se ele continua morto depois do prazo de segurança, não tem utilidade para nós. Já temos outros que podem cumprir a mesma função...  - Ele bufou, ainda olhando fixamente para o corpo pálido e manchado de sangue, deitado naquele piso frívolo. - Não quero correr o risco de ter que vê-lo outra vez..."
  },
  {
    "url": "https://www.wattpad.com/1530051092-fronteira-23-cap%C3%ADtulo-11",
    "title": "Fronteira-23",
    "chapter": "Capítulo 11",
    "text": "Era como um mau presságio.\"Ventos agressivos trazem notícias ruins. Ventos suaves trazem notícias boas...\"... era o que tia Mayaní costumava dizer.E naquela noite, o vento não estava nada bom... Aslan não costumava acreditar em superstições, mas... naquele momento... seu coração estava pesado. O vento soprou gélido, fazendo sua pele se arrepiar pelo frio. Seu ombro ferido doía bastante, mas não conseguia mais sentir o braço esquerdo. Sarah o guiava entre a mata escura, apoiando seu corpo no dela. Ela havia feito um curativo rápido para estancar o sangue quando saíram da vista dos homens do Novo Império, mas naquele momento, toda a gaze já estava completamente vermelha.Aslan estava cansado. Sua visão estava se tornando turva, e podia sentir o sangue umedecendo seu uniforme. No início era quente como fogo. Depois se tornava frio como o gelo. — Só mais um pouco... — Disse Sarah, com o braço direito de Aslan sobre seus ombros. — Vamos achar um local seguro e... — ela ofegou — vou fazer um curativo melhor no seu braço. — Chega, Sarah... — Sussurrou ele. — Pode ir... pode ir em frente sozinha...— Não! — Rebateu ela, furiosa. — Quero que você fique comigo!— ...Ela acomodou Aslan perto de uma grande árvore, mais no centro da Reserva.— Deixa eu dar uma olhada no seu braço... — Disse Sarah, puxando a gaze do curativo improvisado que havia feito há poucos minutos.Ela acendeu a lanterna, ajustando uma luz fraca, para que não chamasse atenção, caso houvesse alguém do Novo Império nas proximidades. Ela contraiu o rosto de imediato. O ferimento estava horrendo. Não tinha conseguido observar com clareza antes, devido à necessidade imediata de fuga, mas...percebeu que já havia se esquecido de como tiros de fuzil eram destrutivos. Era impressionante o fato do braço ainda estar preso no corpo.Ela deu um leve aperto em seu pulso, e observou o rosto de Aslan, em busca de alguma reação. — O seu braço... — indagou ela — você está...?— Não. — Ele engoliu um seco. — Não sinto nada.— Entendi... — Sussurrou ela, em um suspiro. Sarah não sabia bem o que fazer. Sinceramente, não havia muito o que se fazer... Não conseguiriam chegar a um hospital com tudo cercado pelo Novo Império. Pra falar a verdade... queria chorar... queria se acabar em lágrimas... mas, segurou seus sentimentos.Aslan estava pálido e ofegante. Havia perdido muito sangue. Ele não duraria até o amanhecer...Ela puxou um punhado de curativos e analgésicos da bolsa de primeiros socorros em sua cintura. — Vou refazer o curativo... e imobilizar esse ombro de um jeito melhor... — Disse ela.— Não, Sarah. — Aslan a segurou pelo pulso. — Guarde para se você precisar...Sarah contraiu o rosto em angústia, enquanto seus olhos se enchiam de lágrimas. — Aslan, não me peça para ficar aqui sem fazer nada... — Sua voz estremeceu.— Estou te pedindo para ir embora, Sarah... — Disse ele.— Para onde? — Rebateu ela. — Eu não vou conseguir sair daqui... você sabe. A gente sempre soube que essa hora ia chegar...Aslan engoliu um seco. Não sabia mais o que dizer. Estava cansado. Estava muito cansado.Sarah, segurou sua mão e abriu um sorriso entristecido. — Vou imobilizar esse braço... — disse ela, iniciando o procedimento que já havia realizado mais vezes do que gostaria.— Prontinho... — Disse Sarah, após alguns minutos. — Aslan? — Ela contraiu o rosto em preocupação. Ele estava com os olhos fechados, e o rosto virado para o lado oposto. — Aslan! — Sarah o balançou rapidamente.— Isso dói, Sarah. — Ele contraiu o rosto, em um resmungo.Ela deu um suspiro de alívio. Aslan se acomodou cautelosamente sobre a folhagem úmida pela chuva. — Nunca vi um paramédico sacudir uma pessoa ferida.Sarah soltou um riso abafado. — Desculpe. Me deixei levar pela emoção... Ela juntou o amontoado de gaze que havia retirado do ferimento. Estava tudo encharcado de sangue. Seu coração pesou por um momento. Detestava realizar curativos em pessoas conhecidas. Em grande parte das vezes... elas morriam logo em seguida...O que fariam agora? Esperariam a hora que a morte finalmente os encontrasse? A incerteza era a pior parte.O som de passos em meio as folhagens chamou a atenção de ambos. Sarah contraiu o rosto e puxou a pistola do coldre. Ela se pôs em frente a Aslan de imediato. — Não se mexa... — Sussurrou ela.Aslan contraiu o rosto e gemeu de dor. Devido ao barulho, inconscientemente realizou um movimento brusco demais, lhe causando uma dor insuportável.Sarah se atentou aos passos. Era apenas uma pessoa, ao que parecia. Ela suspirou apreensiva. Poderia atirar? O tiro, mesmo com o silenciador, ainda chamaria a atenção dos demais, que pudessem estar ao redor... quantos eles eram no total? Conseguiria matar todos? Se conseguisse... talvez, Aslan tivesse uma chance, mas... isso era um cenário fantasioso demais. Ela sabia.Os passos se tornaram mais próximos. Ela firmou o dedo no gatilho. Estava escuro. Não acendeu a lanterna para não servir como um alerta... o que, talvez, fosse uma faca de dois gumes...E... quando os passos se aproximaram o suficiente, e uma pequena figura saiu de entre as folhagens, ela baixou a arma.Era uma menina. Uma menina de seis ou sete anos, com as roupas molhadas e sujas de terra.Sarah abriu um sorriso. Haviam recebido a informação incerta de que havia uma criança feita de refém, mas... naquele momento, nem estava mais se lembrando daquilo.Ela se ajoelhou e estendeu a mão à menina. — Ei, querida... tudo bem? Pode vir aqui. Não vamos te machucar. — Ela sorriu.Era inacreditável.A criança! Haviam a encontrado!Não. Não a encontraram. Foi ela... quem os encontrou..."
  },
  {
    "url": "https://www.wattpad.com/1530053871-fronteira-23-cap%C3%ADtulo-12",
    "title": "Fronteira-23",
    "chapter": "Capítulo 12",
    "text": "Aslan contraiu o rosto em apreensão.   Sua visão estava embaçada, não conseguia pensar com clareza, mas... ainda podia perceber... que havia algo de errado com aquela criança. Ela se movia de maneira estranha, quase mecânica. Era branca demais... Era silenciosa demais...   — Sarah... — Sibilou ele, em uma voz fraca, que Sarah não pareceu ouvir. Conforme a criança dava um passo em frente ao outro, se aproximando cada vez mais de Sarah, mais Aslan sentia o medo subir pelos seus ossos. Ele moveu o braço direito em direção a sua arma, presa ao coldre. Seus movimentos estavam lentos. Se mover era doloroso. E então, pôde ouvir mais passos, vindo de trás dele. Eram quatro ou cinco pessoas. Ele cerrou os dentes e conseguiu se manter de joelhos.   Apenas no curto instante, em que desviou o olhar de Sarah para destravar a arma... foi o momento em que ela soltou um grito de dor que gelou todo seu corpo.   Aslan se voltou para ela de imediato, apenas para presenciar o exato momento em que o corpo dela pendeu para trás, com as mãos sobre o peito, cobrindo uma ferida assombrosa. — Não! — Sibilou ele, em angústia. O rosto daquela criança era tão impassível, que se tornava assustadoramente diabólico. O braço direito dela estava coberto de sangue até o ombro, e seus olhos brilhavam em um vermelho fogo, enquanto observava, com superioridade, o esforço de Sarah para conseguir respirar. Aslan cerrou os dentes e disparou contra ela quatro ou cinco vezes. As balas bateram naquele pequeno corpo pálido, e caíram na terra, como se atingissem um carro blindado. — Mas o quê...? — Ele arregalou os olhos. — O que é...? Ele ouviu o estalar de uma arma em suas costas.   No momento em que se virou, um brilho alaranjado se seguiu por uma neblina negra que tomou conta de seus olhos.   Viu apenas o resquício do tiro que o atingiu em cheio."
  },
  {
    "url": "https://www.wattpad.com/1530054661-fronteira-23-cap%C3%ADtulo-13",
    "title": "Fronteira-23",
    "chapter": "Capítulo 13",
    "text": "Estava chovendo... de novo...   Seu corpo estava dolorido. As gotas pesadas de chuva o atingiam como lâminas afiadas.   Sua consciência foi retornando pouco a pouco. Estava barulhento. Pessoas gritavam por todos os lados. Sua cabeça latejava de maneira insuportável. Aslan abriu os olhos. Estava deitado de bruços sobre a lama. Seu ombro ainda doía e seu braço esquerdo ainda estava imobilizado, e com os curativos que Sarah havia feito. Ele se levantou cautelosamente, até conseguir se manter de joelhos. A dor em sua cabeça era quase surreal. Ele levou os dedos a testa e contraiu o rosto. Um estrondo, vindo de alguns metros à direita, chamou sua atenção. Era um homem do Novo Império. Ele caiu sentado, com o rosto pálido, como se estivesse diante da imagem da própria morte. — C-c-c-chefe! Capitão! Senhor! — Gritou ele, em pânico. Aslan franziu as sobrancelhas. Percebeu que estava rodeado pelo Novo Império, eram dezenas deles... mas... por algum motivo, não pareciam ter a intenção de atacá-lo. Eles apenas o observavam, aterrorizados e curiosos. Sussurrando uns para os outros, palavras que Aslan não deu atenção: — É sério isso? Você está vendo também, né?— Eu não achei que fosse verdade...— Ainda está saindo sangue do tiro que ele levou na cabeça... que coisa diabólica... Uma gargalhada familiar interrompeu os murmúrios. Aslan franziu as sobrancelhas em fúria, quando reconheceu Iwan Vogel, vindo em sua direção com os braços abertos e um sorriso de orelha a orelha. — Não acredito! Justo você, Flores! — Ele riu divertido. Aslan bufou. Não conseguia se manter em pé, por mais que tentasse.  — Onde estão os outros? — Rosnou ele, em fúria. — Sarah e Luís? — Ah... — Vogel parou por um momento. — Estão bem ali. — Ele apontou para um amontoado de cadáveres, que eram colocados um sobre o outro, como uma imensa pilha de itens descartáveis. — Os que não servem, jogamos no lixo...   Aslan arregalou os olhos, incrédulo.   Ao lado dos corpos, estava aquela criança de antes. Agora, os olhos dela brilhavam em um azul cintilante. Ela arrastava o corpo de um homem adulto pelos braços, seguindo o caminho para acomodá-lo no monte de cadáveres. Ela tinha uma força física em completo desacordo com a sua estatura. Em seu rosto, ela era como uma boneca de porcelana, com a expressão sempre presa a um único sentimento que lhe foi dado por alguém. — Impressionante, não? — Disse Vogel. — O nome dela é NOVA 32...  Até eu fico surpreso quando olho... dá pra entender o porquê a neo-tecnologia começou a assustar as pessoas...    — O quê? — Aslan franziu as sobrancelhas, atordoado. Ele logo entendeu que Vogel falava da criança. — Não é humana, apesar de parecer. — Continuou Vogel. — É uma androide de combate de alta tecnologia. Foi parte de um projeto criado pela S.S.Simmons quando a Fronteira do Sol ainda existia... Já ouviu falar da Fronteira do Sol, certo?! Até hoje é considerada a civilização mais avançada do mundo... apesar de ter se dissolvido junto com a Revolução Haylock...   Aslan soltou um riso, incrédulo. — Revolução Haylock? Isso foi há... — Mais de três séculos? É isso mesmo. — Disse Vogel em um sorriso assombroso. Aslan sentiu seu corpo estremecer. Nunca havia sentido tanto medo de Vogel quanto naquele momento. Aquele sorriso sinistro... fazia seus ossos gelarem.   — Mikhail Haylock, líder da Revolução, já dizia: \"você controla a população, controlando a informação\"... não me diga que nunca se perguntou como um mundo que foi capaz de criar algo tão grandioso como a neo-tecnologia, ainda mantinha coisas tão ultrapassadas como cartões de crédito, celulares ou carros movidos a combustível... Nunca pensou nisso? Aslan estremeceu.   — É o comodismo, né? — Concluiu ele. — Bom... de qualquer forma... precisamos nos despedir, Flores. Ainda temos muito trabalho a fazer...  — Ele chamou um dos seus subordinados com um aceno. — Mas fico feliz em saber que encontramos você... já estava ficando preocupado com o fato de que foram tão poucos...  Um homem se aproximou, carregando um fuzil de assalto. Seus olhos, amedrontados, estavam fixos em Aslan. — S-senhor? E-então... quer dizer que... ele não morre? — Indagou ele, em um sussurro. Aslan arregalou os olhos. Vogel agarrou o fuzil e o acomodou no corpo. — Ele morre. Só precisa de um pouco mais de esforço... mas é impressionante, não? A resistência dos hospedeiros...  por isso é tão fácil reconhecê-los. Conseguiu entender por que eu disse que vocês saberiam identificar o que estávamos procurando? O homem engoliu um seco. Ele assentiu com a cabeça, incerto. — Bem... então, avise ao Alicerce e o restante da Ouroboros na Fronteira-23. Diga que temos mais um. — S-sim, senhor.... Vogel apontou a arma em direção a Aslan, que se manteve imóvel, tanto pelo medo quanto pela dor. — Adeus por enquanto, Flores. Te vejo na Nova Era. — Fim da Parte Um —"
  },
  {
    "url": "https://www.wattpad.com/1530058558-fronteira-23-parte-2-a-sombra-dentro-de-n%C3%B3s",
    "title": "Fronteira-23",
    "chapter": "Parte 2 - A sombra dentro de nós",
    "text": "No Caminho das Camélias Quero desaparecer, no caminho das Camélias, mas quero levar você comigo. Sentimentos que afloram, e envelhecem com o tempo. Inconsistências da vida. Inconsistências do ego. Quero desaparecer, no caminho das Camélias, mas quero que venha comigo. Entre nós há uma linha do tempo. Ela sempre corre para você e depois volta para mim. Você envelhece primeiro,   mas não quero que vá tão cedo. Quero que envelheça comigo.   Quero que sejamos eternos. Quero fugir contigo. Quero fugir do tempo. Quero que fujamos juntos...   Queria poder dançar com você para sempre, no caminho das Camélias, onde o mundo só corre quando eu quero."
  },
  {
    "url": "https://www.wattpad.com/1530074426-fronteira-23-onde-tudo-come%C3%A7ou",
    "title": "Fronteira-23",
    "chapter": "Onde tudo começou",
    "text": "\"Um amigo jornalista me disse uma vez: 'se os mistérios que velejam nesses mares pudessem nadar, talvez eles se afogariam.' A verdade é que esse mundo abriga muitos segredos. A Revolução Haylock é um deles, mas essa história tem mais camadas do que parece. Existe a guerra antes de Mikhail Haylock aparecer para transformar as brasas em cinzas, e existe a guerra depois. Para entendermos com precisão, a extensão de todo esse conflito, precisamos voltar até onde tudo começou...***Publicado em 24 de abril de 20xx Jazida mineral submarina é descoberta no JapãoO mergulhador profissional Kaito Nakamura, de 42 anos, descobriu a jazida por acidente na região das Ilhas Ogasawara em um momento de lazer. Ele rapidamente contatou as autoridades que, retornaram ao local no dia seguinte com uma equipe de mais de 20 mergulhadores.Publicado em 8 de maio de 20xx Jazida mineral descoberta no Pacífico recebe o nome de Caverna HotaruCaverna Hotaru, ou Caverna dos Vaga-lumes, traduzido para o português brasileiro, se deve as algas e micro-organismos bioluminescentes encontrados na região. Publicado em 22 de maio de 20xxExploração oficial na Caverna Hotaru inicia neste sábado, após aprovação do primeiro-ministro do JapãoUtilizando drones de alta tecnologia com capacidade de coleta de materiais de até 90kg, a esperança é que novas formas de vida e minérios sejam encontrados. Publicado em 13 de julho de 20xxCerca de 40 novas espécies são descobertas após exploração nas Cavernas HotaruEspécies são, em sua maioria, bactérias e demais organismos unicelulares. Novos minérios também foram encontrados, dentre os mais de 100kg de material coletado. Publicado em 21 de julho de 20xxMinério encontrado na Caverna Hotaru chama a atenção de cientistas. Nova exploração já tem data marcadaUm minério em específico, batizado de Aurumina, tem despertado a curiosidade dos pesquisadores. \"Há um mineral na Aurumina que não possui nenhum registro em todo o mundo. Essa descoberta pode ser maior do que pensávamos.\" — afirma chefe dos pesquisadores da Universidade de Tóquio, no Japão.Publicado em 1º de agosto de 20xx Após internação de emergência, mergulhadores responsáveis pela descoberta da Caverna Hotaru são postos em quarentena. Pesquisadores também apresentaram mal-estarA suspeita é de envenenamento por radiação. Minérios encontrados na Caverna seguem em análise.Publicado em 10 de agosto de 20xxCONFIRMADO: Rocha encontrada na Caverna Hotaru contém mineral radioativoCientistas temem que a recém-nomeada Auruminita, mineral presente no minério Aurumina, seja o elemento mais radioativo já encontrado na Terra, sendo seis mil vezes mais radioativo que o Rádio."
  }
]